
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Larghezza campione"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Larghezza campione";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Elemento 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Altezza campione"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Altezza campione";

/* Class = "NSWindow"; title = "Proporzioni schermo personalizzate"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Proporzioni schermo personalizzate";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Campo di testo Proporzioni pixel"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Campo di testo Proporzioni pixel";

/* Class = "NSTextFieldCell"; title = "Altezza relativa"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Altezza relativa";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Proporzioni pixel"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Proporzioni pixel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a comparsa Proporzioni pixel"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Menu a comparsa Proporzioni pixel";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Larghezza relativa"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Larghezza relativa";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Elemento 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
